const textData = {
  introduction: '你好，歡迎來到這裡，認識一群離經叛道卻勇於突破的人類。「寂寞荷爾蒙」一詞，出自於爾蒙高中時的網路稱號，用於當一個可愛的小網婆。雖然網婆早就已經退伍了，但熱愛表演的心始終如一。希望認識我們之後，能讓你身心愉悅；更重要的是，也能讓你知道，世界上有一群瘋子，永遠願意帶給你歡樂。',
  googleMapSrc: 'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14459.301598748192!2d121.50165096553371!3d25.039998744997437!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3442a90a8d497325%3A0x2876dc1b4d647f9!2z57i957Wx5bqc!5e0!3m2!1szh-TW!2stw!4v1701527573839!5m2!1szh-TW!2stw',
  contactWords: '歡迎與我們聯絡哦！為了你，我們隨時有空！',
}

export default textData